/* Start at login cancel button title */
"Cancel" = "Cancel";

/* update menu item title */
"Check for Updates..." = "Check for Updates...";

/* Other instances running alert 'dismiss' button */
"Dismiss" = "Dismiss";

/* feedback menu item tooltip message */
"Email us at support@fadel.io" = "Email us at support@fadel.io";

/* hide menu item title */
"Hide this menu item" = "Hide this menu item";

/* Other instances running alert 'kill other instances' button */
"Kill Other Instances" = "Kill Other Instances";

/* license menu item title */
"License..." = "License...";

/* licensed registration state title */
"Licensed" = "Licensed";

/* licensed to format string */
"Licensed to %@" = "Licensed to %@";

/* Other instances running alert informative text */
"Mission Control Plus only operates correctly if there is exactly one running instance." = "Mission Control Plus only operates correctly if there is exactly one running instance.";

/* mission control plus version format string */
"Mission Control Plus v%@" = "Mission Control Plus v%@";

/* Start at login alert informative text */
"Mission Control Plus works best when it starts at login, so it can automatically detect when Mission Control is shown." = "Mission Control Plus works best when it starts at login, so it can automatically detect when Mission Control is shown.";

/* preferences menu item title */
"Preferences" = "Preferences";

/* feedback menu item title */
"Provide Feedback..." = "Provide Feedback...";

/* quit menu item title */
"Quit" = "Quit";

/* registration menu item title */
"Registration" = "Registration";

/* Start at login */
"Start at Login" = "Start at Login";

/* Start at login alert message text */
"Start at Login?" = "Start at Login?";

/* Paddle product trial text */
"Thank you for downloading Mission Control Plus — the best way to supercharge Mission Control. Buy the full version today!" = "Thank you for downloading Mission Control Plus — the best way to supercharge Mission Control. Buy the full version today!";

/* Other instances running alert message text */
"There are %d other instances of Mission Control Plus currently running." = "There are %d other instances of Mission Control Plus currently running.";

/* trial expired registration state title */
"Trial Expired" = "Trial Expired";

/* trial mode days remaining format string */
"Trial mode - %d days remaining" = "Trial mode - %d days remaining";

/* hide app windows menu item title */
"⌘H Hides App" = "⌘H Hides App";

/* kill app menu item title */
"⌘Q Kills App" = "⌘Q Kills App";

/* close window menu item title */
"⌘W Closes Window" = "⌘W Closes Window";

/* hide other apps menu item title */
"⌥⌘H Hides Other Apps" = "⌥⌘H Hides Other Apps";

/* close all windows menu item title */
"⌥⌘W Closes All Windows" = "⌥⌘W Closes All Windows";

/* Enable accessibility warning menu item */
"⚠️ Enable Accessibility" = "⚠️ Enable Accessibility";

/* App name */
"Mission Control Plus" = "Mission Control Plus";

/* App slogan */
"Put the 'control' back in Mission Control." = "Put the 'control' back in Mission Control.";

/* Short app description */
"Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more." = "Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more.";

/* App description subtitle */
"Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more." = "Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more.";

/* App feature #1 */
"Close windows straight from Mission Control" = "Close windows straight from Mission Control";

/* App feature #1 description */
"Quickly close windows by clicking the 'X' button." = "Quickly close windows by clicking the 'X' button.";

/* App feature #2 */
"Control windows using keyboard shortcuts" = "Control windows using keyboard shortcuts";

/* App feature #2 description bullet #1 */
"⌘W Close Window" = "⌘W Close Window";

/* App feature #2 description bullet #2 */
"⌘M Minimize Window" = "⌘M Minimize Window";

/* App feature #2 description bullet #3 */
"↵ Open window" = "↵ Open window";

/* App feature #2 description bullet #4 */
"⌘Q Quit App" = "⌘Q Quit App";

/* Blog & website mentions section title */
"They're talking about us" = "They're talking about us";

/* Testimonial section title */
"What our users are saying" = "What our users are saying";

/* Requirements section title */
"Requirements" = "Requirements";

/* Requirements bullet #1 */
"macOS 10.13 High Sierra or later." = "macOS 10.13 High Sierra or later.";

/* Requirements bullet #2 */
"You'll need to enable Accessibility support in System Preferences → Security & Privacy → Privacy → Accessibility." = "You'll need to enable Accessibility support in System Preferences → Security & Privacy → Privacy → Accessibility.";

/* Support section content question */
"Need Help?" = "Need Help?";

/* Support section content action */
"Email Us" = "Email Us";
